Repository: 3etechinns/gratipay.com
Catalog: i18n/core/*.po
Languages: de

source: Something not right? Reply to this email for help.
de: Stimmt etwas nicht? Sie können uns erreichen, indem Sie auf diese E-Mail antworten.

source: Connect to {0} on Gratipay?
de: Mit {0} auf Gratipay verbinden?

source: {0} from {1} has joined Gratipay!
de: {0} von {1} ist jetzt bei Gratipay!

source: Your pledge to give {0} every week to {1} will be turned into action now that they have joined Gratipay. Huzzah!
de: Dein Versprechen jede Woche {0} an {1} zu spenden wird jetzt da {1} Gratipay beigetreten ist verwirklicht.

source: Follow this link to view {0}'s profile:
de: Folge diesem Link, um das Profil von {0} zu sehen:

source: We've received a request to connect {0} to the {1} account on Gratipay. Sound familiar?
de: Wir haben die Anfrage erhalten, {0} mit dem Konto {1} auf Gratipay zu verbinden. Bist du damit einverstanden?

source: Yes, proceed!
de: Ja, fortsetzen!

source: Follow this link to finish connecting your email:
de: Um Ihre E-Mail Adresse zu bestätigen klicken Sie diesen Link.

source: Connecting {0} to {1} on Gratipay.
de: Verbinde {0} zu {1} auf Gratipay.

source: We are connecting {0} to the {1} account on Gratipay. This is a notification sent to {2} because that is the primary email address we have on file.
de: Wir verbinden {0} zu dem Konto {1} auf Gratipay. Diese Benachrichtigung wurde an {2} gesendet, weil dies die primäre E-Mail-Adresse ist, die wir gespeichert haben.

source: There doesn't seem to be a user named {0} on {1}.
de: Anscheinend gibt es keinen Nutzer namens {0} auf {1}.

source: You need to log in to access this page.
de: Du musst dich einloggen um auf diese Seite zugreifen zu können.

source: You are not authorized to access this page.
de: Du bist nicht berechtigt diese Seite aufzurufen.

source: The transfer to your bank account has failed!
de: Der Transfer an Ihr Bankkonto ist fehlgeschlagen!

source: Your credit card has failed!
de: Ihre Kreditkarte geht nicht

source: Fix your card
de: beheben Sie das Problem

source: Your credit card is about to expire!
de: Ihre Kreditkarte ist bald abgelaufen.

source: Update card
de: Karte aktualisieren

source: Your account does not have an associated email address.
de: Dein Konto hat keine verknüpfte E-Mail-Adresse.

source: Add an email address
de: Eine E-Mail-Adresse hinzufügen

source: Overview
de: Übersicht

source: Stats
de: Statistiken

source: Pricing
de: Kosten

source: Contact Us
de: Kontakt

source: Do Not Track
de: Nicht verfolgen

source: Terms and Conditions
de: Bedingungen und Konditionen

source: Terms of Service
de: Allgemeine Geschäftsbedingungen

source: Privacy Policy
de: Datenschutz

source: Disclosure
de: Bekanntmachung

source: Basic Info
de: Allgemeine Informationen

source: Features
de: Funktionen

source: Policies
de: Richtlinien

source: Security
de: Sicherheit

source: + Add
de: + Hinzufügen

source: Disconnect
de: Verbindung trennen

source: About
de: Über

source: Explore
de: Entdecke

source: Search
de: Suche

source: wk
de: Woche

source: Terms
de: AGB

source: Colophon
de: Kolophon

source: Communities
de: Gemeinschaften

source: Join Communities
de: Interessengemeinschaften beitreten

source: Social Profiles
de: Soziale Profile

source: Other Receiving Options
de: Andere Empfangsoptionen

source: Other Giving Options
de: Andere Unterstützungsmöglichkeiten

source: Save
de: Speichern

source: Cancel
de: Abbrechen

source: Edit
de: Edieren

source: Jump to {0} from {1}
de: Springe von {1} zu {0}

source: Go
de: Los

source: Tell us how you're making the world better.
de: Erzähl uns, wie du die Welt besser machst.

source: Gratipay allows you to have profile statements in multiple languages. Use the selector below to switch between them.
de: Gratipay ermöglicht es dir, Profilmitteilungen in mehreren Sprachen zu haben. Nutze die Auswahl unten um zwischen den Sprachen zu wechseln.

source: Markdown supported.
de: Markdown support

source: What is markdown?
de: Was ist Markdown?

source: View source.
de: Quelltext

source: Funding Goal
de: Finanzierungsziel

source: hidden
de: versteckt

source: Gives
de: gibt

source: Receives
de: erhält

source: Goal
de: Ziel

source: Joined
de: Beigetreten

source: Profile
de: Profil

source: Members
de: Mitglieder

source: Receiving
de: erhält

source: Giving
de: Gibt

source: History
de: Verlauf

source: Identity
de: Identität

source: Settings
de: Einstellungen

source: Search Gratipay
de: Durchsuche Gratipay

source: {0} to pledge to {1}
de: {0} um an {1} zu spenden

source: {0} to give to {1}
de: {0} um an {1} zu geben

source: Sign in
de: Anmelden

source: Only {0}% of active users also {1}support Gratipay{2}.
de: Nur {0}% der aktiven Benutzer {1}unterstützen Gratipay{2}.

source: {0}% of active users also {1}support Gratipay{2}.
de: {0}% der aktiven Benutzer {1}unterstützen Gratipay{2}.

source: Will you help us reach {0}%?
de: Wirst du uns helfen, {0}% zu erreichen?

source: Will you join them?
de: Wirst du ihnen beitreten?

source: Other
de: Andere

source: No thanks
de: Nein danke

source: We fund Gratipay solely through your voluntary payments!
de: Gratipay ist ausschließlich durch freiwillige Spenden finanziert.

source: Learn more
de: Mehr erfahren

source: Learn more about how teams work
de: Lern mehr über die Funktionsweise von Teams

source: Your Tip
de: Dein Trinkgeld

source: per week
de: pro Woche

source: Pledge to {0}
de: Spende an {0}

source: Give to {0}
de: Gebe an {0}

source: Stop Giving
de: Spenden stoppen

source: Back your payment with a {0}credit card{1} to make sure it goes through!
de: Gib deine {0}Kreditkateninformationen{1} an um sicherzustellen, dass deine Spenden auch zukünftig ankommen.

source: Weekly Payments
de: Wöchentliche Zahlungen

source: Motivated by Gratitude
de: Durch Dankbarkeit motiviert.

source: Sustainably crowdfund your business, personal projects, or charity, with {0}no extra fees{1}.
de: Finanziere dein Geschäft, persönliche- oder Wohltätigkeitsprojekte nachhaltig durch Crowdfunding - {0} ohne extra Gebühren{1}.

source: {0}Sign In{1} {2}to Accept Weekly Payments{3}
de: {0} Anmelden{1} {2} um wöchentliche Zahlungen zu akzeptieren{3}

source: Sign in with {0}
de: Anmelden mit {0}

source: Or sign in with:
de: Oder melde dich an mit:

source: By signing in, you indicate that you have read and agree to our {0}Terms and Conditions{1}.
de: Durch das Anmelden, bestätigst du das Lesen und die Zustimmung zu unseren {0}Geschäftsbedingungen{1}.

source: You'll be joining {0} active users, who exchanged {1} {2}last week{3}.
de: Du trittst {0} aktiven Nutzern bei, die {1} {2} letzte Woche{3} ausgetauscht haben.

source: Want to see who they are? Browse {0}our communities{1}.
de: Möchtest du sehen, wer sie sind? Durchstöbere {0}unsere Gemeinschaften{1}.

source: Want to work for Gratipay? We are an {0}open company{1}.
de: Möchtest du für Gratipay arbeiten? Wir sind eine {0}open company{1}.

source: You give {0} per week.
de: Sie spenden {0} pro Woche.

source: Who inspires you? See if they're on Gratipay:
de: Wer inspiriert dich? Guck ob er/sie auf Gratipay ist:

source: You receive {0} per week.
de: Du erhältst {0} pro Woche.

source: You are currently declining tips, you can change that {0}on your profile{1}.
de: Zurzeit lehnst du Trinkgelder ab. Die kannst du {0}auf deinem Profil{1} ändern.

source: Congratulations, you have reached your goal of receiving {0} per week!
de: Gratulation, Sie haben Ihr Ziel {0} pro Woche zu erhalten erreicht!

source: To receive money, do something awesome and then tell people about it:
de: Um Geld zu erhalten machen Sie etwas großartiges und erzählen Sie davon:

source: {0}Fill out your profile{1} to let others know about you.
de: {0}Bearbeiten Sie Ihr Profil{1} und erzählen Sie anderen etwas von sich.

source: Reach a wider audience by {0}embedding our widgets{1} on your blog/website.
de: Vergrößern Sie Ihre Reichweite indem Sie {0}Widgets{1} auf Ihrer Webseite oder Ihrem Blog teilen.

source: {0}{n}{1} Member
de: {0}{n}{1} Mitglied

source: Sorry, we didn't find anything matching your query.
de: Es tut uns leid, wir konnten keine Übereinstimmungen mit Ihrer Suchanfrage finden.

source: Looking for a specific user of a social network?
de: Suchen Sie nach einem bestimmtem Mitglied eines Sozialen Netzwerks?

source: Sign Out
de: Abmelden

source: Are you sure you wish to sign out?
de: Bist du sicher, dass du dich abmelden möchtest?

source: Yes!
de: Ja!

source: Warning: Doing this will remove all the tips you are currently receiving. That cannot be undone!
de: Achtung: Diese Aktion wir alle Trinkgelder, die du zurzeit erhältst löschen. Das kann NICHT rückgängig gemacht werden!

source: Identity Verification
de: Identitätsüberprüfung

source: Invalid date of birth.
de: Ungültiges Geburtsdatum.

source: Your identity is verified, which means you may add a {0}bank account{1}.
de: Ihre Identität wurde bestätigt. Sie können nun Ihr {0}Bankkonto hinzufügen{1}.

source: Your Legal Name
de: Dein offizieller Name

source: Address
de: Adresse

source: Address (second line)
de: Adresse (Zusatz)

source: City
de: Stadt

source: State or Province
de: Land oder Region

source: ZIP or Postal Code
de: Postleitzahl

source: Country
de: Land

source: non-US?
de: außerhalb der USA?

source: Contact Phone Number
de: Telefonnummer

source: Date of Birth
de: Geburtsdatum

source: YYYY-MM-DD
de: JJJJ-MM-TT

source: Last four SSN digits
de: Letzte 4 Sozialversicherungsnummerstellen

source: (Not required)
de: (Nicht erforderlich)

source: You don't have a profile statement in this language yet.
de: Sie haben noch kein Statement in dieser Sprache geschrieben

source: You haven't saved your changes, are you sure you want to discard them?
de: Ihre Änderungen wurden noch nicht gespeichert. Sind Sie sicher, dass Sie diese verwerfen wollen?

source: I'm grateful for gifts, but don't have a specific funding goal.
de: Ich bin dankbar für Spenden, habe aber kein spezifisches Spendenziel.

source: I'm here as a patron.
de: Ich bin hier als Förderer.

source: I'm here as a patron, and politely decline to receive gifts.
de: Ich bin hier als Förderer und lehne Spenden höflichst ab.

source: My goal is to receive {0} per week on Gratipay.
de: Mein Ziel ist es {0} pro Woche zu erhalten.

source: We're grateful for gifts, but don't have a specific funding goal.
de: Wir sind dankbar für Spenden, aber haben kein spezielles Finanzziel.

source: We're here as a patron.
de: Wir sind hier als Förderer

source: We're here as a patron, and politely decline to receive gifts.
de: Wir sind hier als Förderer und lehnen Spenden höflichst ab.

source: Our goal is to receive {0} per week on Gratipay.
de: Unser Ziel ist es {0} pro Woche zu erhalten.

source: Warning: Doing this will remove all the members from your team. You'll have to add them back manually to undo this!
de: Warnung: Diese Aktion wird alle Mitglieder von Ihrem Team entfernen. Sie müssen diese manuell hinzufügen um dies rückgängig zu machen!

source: Warning: This will make the total amount you receive publicly visible. Are you sure you want to do this?
de: Warnung: Diese Aktion macht die Gesamtsumme die Sie erhalten öffentlich sichtbar. Sind Sie sicher, dass Sie dies tun wollen?

source: Your account type has been changed.
de: Ihr Kontotyp wurde geändert.

source: Teams aren't allowed to hide their receiving amount.
de: Teams dürfen die Gesamtsumme die Sie erhalten nicht verstecken.

source: Your privacy setting has been changed.
de: Ihre Privatsphäre-Einstellungen wurden geändert.

source: Please sign in first
de: Bitte melden Sie sich erst an

source: Thank you so much for supporting Gratipay! :D
de: Vielen Dank, dass Sie Gratipay unterstützen! :D

source: Tip changed to {0} per week!
de: Ihre Spende wurde auf {0} pro Woche geändert!

source: Invalid email address.
de: Ungültige Email Adresse.

source: A verification email has been sent to {0}.
de: Eine Verifikationsmail wurde an {0} gesandt.

source: You have already added and verified this address.
de: Du hast diese Adresse bereits hinzugefügt und bestätigt.

source: Please Sign In
de: Bitte melde dich an

source: Sign in to finish connecting your email.
de: Loggen Sie ein um Ihre E-Mail Adresse zu bestätigen.

source: Wrong Account
de: Falscher Account

source: You're signed into the wrong Gratipay account to complete this email verification. If you accidentally created two Gratipay accounts, you can merge them by logging into the main one and adding the social accounts from the other. Email {0} if you'd like help.
de: Sie sind mit dem falschen Gratipay Konto verbunden um die Bestätigung dieser E-Mail Adresse abzuschließen. Wenn Sie unabsichtlich zwei Gratipay Konten erstellt haben, können Sie diese verbinden indem Sie sich mit Ihrem Hauptkonto anmelden und die Sozial Konten vom anderen hinzufügen. Schreiben Sie uns eine E-Mail {0} wenn Sie Hilfe brauchen.

source: Success!
de: Erfolgreich!

source: Your email address {0} is now connected to your Gratipay account.
de: Deine E-Mail Adresse {0} ist jetzt mit deinem Gratipay Account verbunden.

source: Address Taken
de: Addresse vergeben

source: The email address {0} is already connected to a different Gratipay account.
de: Die E-Mail Adresse {0} ist bereits mit einem anderen Gratipay Account verbunden.

source: Already Verified
de: Bereits verifiziert

source: Your email address {0} is already connected to your Gratipay account.
de: Deine E-Mail Adresse {0} ist bereits mit deinem Gratipay Account verbunden.

source: Missing Info
de: Fehlende Informationen

source: Sorry, that's a bad link. You'll need to view your email addresses and start over.
de: Sorry, das ist ein kaputter Link. Guck' dir deine Email Addresse nochmal an und fang' nochmal neu an.

source: Expired
de: Abgelaufen

source: The verification code for {0} has expired.
de: Der Verifikationscode für {0} ist abgelaufen.

source: Failure
de: Fehler

source: The verification code for {0} is bad.
de: Der Verifikationscode für {0} ist falsch.

source: Resend verification email
de: Verifikationsmail erneut senden

source: View your email addresses
de: Liste Ihrer E-Mail Adressen

source: Tips
de: Trinkgelder

source: Recipient
de: Empfänger

source: Weekly
de: Wöchentlich

source: Recently Cancelled
de: In letzter Zeit abgebrochen

source: within the last 30 days
de: innerhalb der letzten 30 Tage

source: Cancelled
de: Abgebrochen

source: Amount
de: Betrag

source: Export History
de: Verlauf exportieren

source: pre
de: vor

source: pending
de: anstehend

source: failed
de: fehlgeschlagen

source: succeeded
de: erfolgreich

source: Your balance is {0}.
de: Dein Kontostand ist {0}.

source: Export as CSV
de: Als CSV exportieren

source: Outside
de: Außen

source: Inside Gratipay
de: In Gratipay

source: Card
de: Karte

source: Fees
de: Gebühren

source: Credits
de: Kredite

source: Debits
de: Schulden

source: Balance
de: Guthaben

source: Notes
de: Notizen

source: Automatic Withdrawal
de: Automatischer Einzug

source: Automatic Charge
de: Automatisches Abheben

source: Receipt
de: Rechnung

source: No transactions to show.
de: Es gibt keine Transaktionen zu anzeigen.

source: User not found.
de: Der Benutzer wurde nicht gefunden.

source: That's not a valid number
de: Diese Nummer ist ungültig

source: A team can't take from itself
de: Ein Team kann keine Spenden von sich selbst erhalten

source: You're only allowed to add or remove members, you can't set their takes to specific amounts.
de: Sie haben nur das Recht Mitglieder hinzuzufügen oder zu entfernen. Sie können keine speziefischen Beträge für einzelne Mitglieder festlegen.

source: Are you sure you want to remove {0} from this team?
de: Sind Sie sicher, dass Sie {0} von diesem Team entfernen möchten?

source: {0} has been removed from the team.
de: {0} wurde vom Team entfernt.

source: {0} is already a member of this team.
de: {0} ist bereits Mitglied dieses Teams.

source: {0} has been added to the team.
de: {0} wurde dem Team hinzugefügt.

source: Are you sure you want to leave this team?
de: Sind Sie sicher, dass Sie dieses Team verlassen möchten?

source: Team Members
de: Team Mitglieder

source: Updating…
de: Lädt...

source: Enter a Gratipay username
de: Geben Sie einen Gratipay Usernamen ein

source: Add
de: Hinzufügen

source: You receive {0} per week
de: Du bekommst {0} pro Woche.

source: {0} receives {1} per week
de: {0} bekommt {1} pro Woche.

source: Dollars Received Per Week
de: Einkommen pro Woche (in Dollar)

source: weeks
de: Wochen

source: Number of Patrons Per Week
de: Anzahl Unterstützer/-innen pro Woche

source: Tips Received, by Number of Tips
de: Trinkgeld erhalten, geordnet nach Anzahl der Spenden

source: Tips Received, by Dollar Amount
de: Trinkgeld erhalten, geordnet nach Dollar-Betrag

source: You need to verify your identity first.
de: Sie müssen zuerst Ihre Identität verifizieren.

source: This is not a valid Bitcoin address.
de: Das ist keine valide Bitcoin Addresse.

source: Your bank account is {0}not connected{1}
de: Dein Bankkonto ist {0}nicht verbunden{1}

source: Your bank account is {0}connected{1}
de: Dein Bankkonto ist {0}verbunden{1}

source: Bank Account
de: Bankkonto

source: When you receive money on Gratipay we'll automatically deposit it into your bank account.
de: Wenn du Geld über Gratipay erhältst, werden wir es automatisch auf dein Bankkonto einzahlen.

source: If you don't connect a bank account then your money will accumulate within Gratipay unless you regift it to others.
de: Solltest du kein Bankkonto verbinden, werden wir dein Geld auf Gratipay sammeln, außer du schenkst es anderen weiter.

source: Deposits are initiated every Thursday, but only if you have more than {0} in your balance.
de: Überweisungen werden jeden Donnerstag getätigt, wenn du mehr als {0} an Guthaben hast.

source: and then you'll be able to add or change your bank account.
de: und dann wird es dir möglich sein ein Konto hinzuzufügen oder zu ändern.

source: Routing Information
de: Weiterleitungsinformation

source: Name on Bank Account
de: Name auf Bankkonto

source: Bank Account Number
de: Kontonummer

source: Are you sure you want to disconnect your bank account?
de: Sind Sie sicher, dass Sie Ihr Bankkonto trennen wollen?

source: Disconnect My Bank Account
de: Mein Bankkonto entfernen

source: Your credit card is {0}missing{1}
de: Deine Kreditkarte {0}fehlt{1}

source: Your credit card is {0}working{1}
de: Deine Kreditkarte {0}funktioniert{1}

source: Your credit card is {0}failing{1}
de: Deine Kreditkarte {0}funktioniert nicht{1}

source: Credit Card
de: Kreditkarte

source: When you don't have enough money in your Gratipay account to cover your gifts, we'll attempt to pull money in using your credit card.
de: Solltest du nicht genügend Geld in deinem Gratipay-Konto haben, um deine Spenden zu bezahlen, werden wir von deiner Kreditkarte Geld einziehen.

source: If your credit card is missing or fails then your gifts won't go through for that week.
de: Wenn deine Kreditkarte fehlt oder die Abbuchung fehlschlägt, werden deine Zahlungen für diese Woche nicht weitergeleitet.

source: and then you'll be able to add or change your credit card.
de: und dann wird es Ihnen möglich sein Ihre Kreditkarteninformationen hinzuzufügen oder zu ändern.

source: Required
de: Erforderlich

source: Credit Card Number
de: Kreditkartennummer

source: This card number is invalid.
de: Die Kartennummer ist ungültig.

source: Expiration
de: Ablaufdatum

source: Expiration Month
de: gültig bis (Monat)

source: This expiration date is invalid.
de: Das Ablaufdatum ist ungültig.

source: YY
de: JJ

source: Expiration Year
de: gültig bis (Jahr)

source: This verification code is invalid.
de: Der Bestätigungscode ist falsch.

source: To minimize processing fees, we charge your credit card at least $10 at a time (anything extra stays in Gratipay to use in future weeks). {0}Read More{1}
de: Um die Bearbeitungskosten zu minimieren ziehen wir immer mindestens 10$ von Ihrer Kreditkarte ab (Die Differenz bleibt als Guthaben auf Ihrem Gratipay Konto und wird in den kommenden Wochen verwendet). {0}Mehr Informationen{1}

source: Full Name on Card
de: Name auf Karte

source: Address 1
de: Adresse 1

source: Address 2
de: Adresse 2

source: City or Town
de: Stadt

source: Select your country...
de: Wähle dein Land...

source: Are you sure you want to disconnect your credit card?
de: Sind Sie sicher, dass Sie Ihre Kreditkarteninformationen löschen wollen?

source: Disconnect My Credit Card
de: Meine Kreditkarte entfernen

source: Close Account
de: Konto schließen

source: You still have money in this Gratipay account, please choose a disbursement method below or contact support.
de: Sie haben noch Geld auf Ihrem Gratipay Konto. Bitte wählen Sie eine der angegebenen Ausbezahlungsmethoden oder kontaktieren Sie den Support.

source: The bank withdrawal failed. Error message: {0}
de: Der Bankabzug ist fehlgeschlagen. Fehlermeldung: {0}

source: You are {0}
de: Sie sind {0}

source: Have you linked to your Gratipay profile from other websites? Be sure to update those links!
de: Haben Sie auf andern Webseiten Ihr Gratipay Profil verlinkt? Stellen Sie sicher, dass Sie diese Links eineuern!

source: Account type
de: Kontotyp

source: Individual
de: Einzelperson

source: Available Money
de: Verfügbarer Betrag

source: Available Balance
de: Verfügbare Differenz

source: Adding Money
de: Geld Hinzufügen

source: Withdrawing Money
de: Geld anheben

source: Email Addresses (Private)
de: E-Mail Adressen (Privat)

source: Primary
de: Primär

source: Unverified
de: Unverifiziert

source: Remove
de: Löschen

source: Resend email
de: Email erneut senden

source: Set as primary
de: Als Standard festlegen

source: Add email address
de: Eine E-Mail-Adresse hinzufügen

source: API Credentials
de: API Zugangsdaten

source: User ID:
de: Nutzer ID:

source: API Key:
de: API Schlüssel:

source: Show Key
de: Zeige Schlüssel

source: Hide Key
de: Verstecke Schlüssel

source: Recreate
de: Erneut erstellen

source: API docs
de: API Dokumentation

source: Privacy
de: Datenschutz

source: Hide total giving from others.
de: Gesamtbetrag an gegebenem Geld verstecken

source: Hide total receiving from others.
de: Gesamtbetrag an erhaltenem Geld verstecken

source: On
de: An

source: Off
de: Aus

source: Notifications
de: Benachrichtigungen

source: People I pledge to join Gratipay
de: Personen denen ich auf Gratipay gelobe.

source: Close
de: Schließen

source: Button
de: Knopf

source: Use this code to embed a Gratipay button on your website:
de: Verwenden Sie diesen Code um einen Gratipay-Button auf Ihrer Webseite hinzuzufügen.

source: The button opens your profile on Gratipay in a new tab or window. Here's what the text reads:
de: Der Button öffnet Ihr Profil auf Gratipay in einem neuen Browsertab oder -fenster. Folgender Text wird angezeigt:

source: person is not logged into Gratipay or doesn't tip you
de: Die Person ist nicht auf Gratipay angemeldet oder spendet Ihnen nicht

source: your own button
de: dein eigener Knopf

source: Frequently Asked Questions
de: Oft gefragte Fragen

source: Anonymous
de: Anonym

source: Please Confirm
de: Bitte bestätige

source: {0} returned an error, please try again later.
de: {0} gab einen Fehler aus, bitte versuch es später wieder.

source: A Lot
de: Sehr viel
